ABOUT_URL = 'https://moscowzoo.ru/my-zoo/become-a-guardian/'

START_MSG = '''Привет! Это бот-викторина, разработанный в рамках программы Московского зоопарка «Возьми животное под 
опеку». \nЧтобы начать викторину и узнать Ваше тотемное животное нажмите кнопку "Начать викторину"'''

RES_MSG = '''Вы можете стать опекуном этого животного. Чтобы узнать подробности нажмите кнопку "О проекте" или нажмите
кнопку "Связаться с сотрудником", чтобы обсудить интересующие Вас вопросы с сотрудником касательно опеки.'''

EMPLOYEE_MESSAGE = 'Введите Ваше сообщение и оно будет передано сотруднику зоопарка и он обязательно Вам ответит'

FEEDBACK_MESSAGE = 'Введите Ваше сообщение и оно будет передано разработчикам'

QUESTIONS = (('Какая ваша любимая стихия?', 'Воздух', 'Земля'),
             ('Окажись Вы на необитаемом острове, чтобы вы взяли с собой?', 'Стейк', 'Овощной салат'),
             ('Когда Вы чувствуете прилив сил?', 'Днем', 'Ночью'),
             ('Как Вы препочитаете проводить свободное время?', 'Почитать книгу в одиночестве', 'Пообщаться с друзьями'))